akamud.vscode-theme-onedark
akamud.vscode-theme-onelight
andrewmarkle.primer-light
Avetis.tokyo-night
brofox86.theme-espresso-soda-solarized
dracula-theme.theme-dracula
enkia.tokyo-night
evgeniypeshkov.syntax-highlighter
fehey.brackets-light-pro
fisheva.eva-theme
GitHub.github-vscode-theme
golang.go
lkytal.FlatUI
MichaelZhou.fleet-theme
MS-CEINTL.vscode-language-pack-zh-hans
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
naumovs.theme-oceanicnext
octref.vetur
PKief.material-icon-theme
Rajeshwaran.developer-theme-dark
ritwickdey.LiveServer
sdras.night-owl
streetsidesoftware.code-spell-checker
WallabyJs.quokka-vscode
wesbos.theme-cobalt2